Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/prm-stor-interesse-for-tradisjonell-joik.html.tmx
Source language: nob
Languages: sma

source: PRM: Stor interesse for tradisjonell joik
sma: PRM: Aerpievuekien vuelien lea stoerre ïedtje

source: Sametingsrådet tildeler 1 442 740 kroner til utgivelse av joik og samisk musikk.
sma: Saemiedigkieraerie 1 442 740 kråvnah vadta bæjhkoehtæmman vueleste jih saemien musihkeste.

source: Av ti innvilgede søknader er det syv søknader om utgivelse av tradisjonell joik.
sma: Luhkie ohtsemijstie mah dåarjoem åådtjeme, tjïjhtje ohtsemh leah bæjhkoehtimmien bïjre aerpievuekien vueleste.

source: Det er første gang Sametinget har fått så mange søknader om utgivelse av tradisjonell joik, noe sametingsråd Henrik Olsen synes er spesielt gledelig.
sma: Daate lea voestes aejkien Saemiedigkie dan gellie ohtsemh åådtjeme bæjhkoehtimmien bïjre aerpievuekien vueleste, naakede maam Henrik Olsen tuhtjie lea joekoen sjollehke.

source: Dette viser at interessen for tradisjonell joik er stor.
sma: Daate vuesehte ïedtje aerpievuekien vuelien bïjre lea stoerre.

source: – Sametinget ser det som viktig å støtte utgivelse av tradisjonell joik, og med så mange utgivelser vil nyanser og særpreg i joiketradisjonen dokumenteres godt.
sma: – Saemiedigkie åtna vihkeles bæjhkoehtimmiem aerpievuekien vueleste dåarjoehtidh, jih dan gellie bæjhkoehtimmiejgujmie sæjhta joekehtsh jih sjïerevoeth vuelien aerpievuekesne hijvenlaakan vïhtesjadtedh.

source: Utgivelsene vil ha stor verdi både kultur- og musikkhistorisk, sier Olsen.
sma: Bæjhkoehtimmieh sijhtieh stoerre aarvoem utnedh dovne kultuvre- jih musihkehistovrijes, Olsen jeahta.

source: Formålet med tildelingene er å fremme god samisk musikk som er tilgjengelig for mange.
sma: Ulmie bæjhkoehtimmiejgujmie lea hijven saemien musihkem eevtjedh maam jeenjesh maehtieh dååjredh.

source: Ny søknadsfrist i høst
sma: Orre ohtsememierie daan tjaktjen

source: I år er det satt av ca. 2,5 millioner kroner til utgivelse av joik og samisk musikk.
sma: Daan jaepien Saemiedigkie 2,5 millijovnh kråvnah lyjkeme juktie vueliem jih saemien musihkem bæjhkoehtidh.

source: Pengene fordeles på to søknadsrunder, og neste søknadsfrist er 1. oktober 2019.
sma: Beetnegh göökte ohtsememierieh utnieh jih mubpie ohtsememierie lea rïhkeden 1. b. 2019.

source: Sametinget har allerede fått henvendelser vedrørende neste søknadsfrist.
sma: Saemiedigkie lea joe gyhtjelassh mubpien ohtsememierien bïjre åådtjeme.

source: – Vi håper det kommer inn mange gode søknader også til runde to.
sma: – Mijjieh gegkiestibie gellie hijven ohtsemh aaj mubpien aejkien båetieh.

source: Olsen sier at den søkerbaserte ordningen for utgivelse av joik og samisk musikk har stor betydning for samiske musikere.
sma: Olsen jeahta dïhte ohtsemebaseradamme öörnege bæjhkoehtæmman vueleste jih saemien musihkeste lea joekoen vihkeles saemien musihkeridie.

source: – Ordningen kan være et springbrett for samiske artisters mulighet til å nå ut til et større publikum, sier Olsen.
sma: – Öörnege maahta akte stoerre viehkie årrodh saemien musihkeri nuapan jienebh goltelæjjah jaksedh, Olsen jeahta.

source: For spørsmål og intervju, kontakt sametingsråd Henrik Olsen, tlf +47 907 75 219
sma: Jis gyhtjelassh jih gihtjehtimmie, gaskesadth saemiedigkieraeriem Henrik Olsen, tlf +47 907 75 219
